/**
 * @type {import("@/locales/schema").LandingI18nSchema}
 */
const LANDING = {
  h1: "大家好！",
  lorem:
    "喜友風；拉汁雲占歌您黃每斤夕住蝴誰娘娘每、爪邊七放只走氣婆欠虎東欠馬讀；帽美抓八門身登亭雄怎穿者許工請弟，第安去至黑哭，友兒寫在頭晚吹遠。房毛後尺；房六己辛雄尾朵忍而姐乾。念魚坡苗功比女共而而唱事功虎安草新詞坡種「花像冰要要但找」哪問九習苗乞雲爬唱進、已共民知因清色娘首少枝化收子固，早收會內！筆吉面從，亭木友肉加。幫香固中文亭記：彩胡結象乙象早抱：葉免怕安力朵圓許車怕，氣借乾河、黃物穿怪的聲樹飛做金扒示荷、許年衣燈師氣對說視古害跳汁英實光念未科。河海具現，沒停九課進爬中服方打空布少「日雲年主秋」身習陽雪魚房旁想肖語，秋長問，共且采飯頭請個：免學元肉故尺哪師了兄裏步流止。瓜沒成但帽看母少意香明地海。北司話個「刃西士女己幾神白」國一能正晚寫不朋怕，西放飛口不北連紅誰主神蝸生間苦兌帶六，話飯紅朱，屋立男幫什共幾。給何前支打節兆內神浪石、學給往幼春時抄胡，波游歡珠害幫裏員，乾菜大消「定苦」雄送乾自，相問林喝孝卜。幼已壯個比風前着、流我食吃木飛念片男動邊員英第跟又福可行！王直頭兌立申犬請耍三那外升追吹黃怪已對的，課步早位誰里寺裏明棵那泉乾幸習女吃日目個。語穴干胡耳朱黃樹課。 飽目因只且、不久吹第。",
};

export default LANDING;
